cat = {'Travel': ["Post: Новый текст новой новости, тестируем отправку : Новый текст новой новости", "Post: Новая "
                                                                                                     "новость тест "
                                                                                                     "отправки на "
                                                                                                     "email 333 : "
                                                                                                     "Новая новость "
                                                                                                     "тест отправки "
                                                                                                     "на email 333"],
       'IT': [
           "Post: Новая новость сегодня 1 : Новая новость сегодня 1",
           "Post: Новая новость сегодня 2 : Новая новость сегодня 2",
           "Post: Новая новость сегодня 3 : Новая новость сегодня 3"
       ]
       }
print(cat.keys())
